import Nav from "../navbar";
export const metadata = {
  title: "บริการส่งน้ำแข็งและเช่าถังน้ำแข็งในปทุมธานี",
  description:
    "บริการส่งน้ำแข็งหลอดเล็ก หลอดใหญ่ ซอง ป่น ในปทุมธานี สำหรับร้านค้า ร้านอาหาร คาเฟ่ ตลาด และงานอีเวนต์ พร้อมเช่าถังน้ำแข็งราคาถูก",
  keywords: [
    "บริการส่งน้ำแข็ง",
    "เช่าถังน้ำแข็ง",
    "ส่งน้ำแข็งปทุมธานี",
    "บริการน้ำแข็งงานอีเวนต์",
    "เช่าถังน้ำแข็งราคาถูก",
    "ส่งน้ำแข็งถึงที่",
    "ร้านน้ำแข็งใกล้ฉัน",
    "บริการน้ำแข็งงานเลี้ยง"
  ],
  openGraph: {
    title: "บริการส่งน้ำแข็งและเช่าถังน้ำแข็ง - ร้านโก๋น้ำแข็ง",
    description:
      "ส่งน้ำแข็งถึงที่ในปทุมธานี สำหรับทุกความต้องการ พร้อมบริการเช่าถังน้ำแข็ง",
    images: [
      {
        url: "https://img5.pic.in.th/file/secure-sv1/5fa30236-81b6-4195-9638-edf65d2874cf.jpg",
        width: 500,
        height: 300,
        alt: "บริการส่งน้ำแข็งในปทุมธานี",
      },
    ],
  },
};
export default function Services() {
  return (
    <>
      <Nav />
      <div className="container mx-auto p-4">
        <h1 className="text-3xl font-bold text-center mb-6">บริการของเรา</h1>

        <section className="mb-6">
          <h2 className="text-2xl font-semibold mb-4">
            บริการส่งน้ำแข็งในปทุมธานี
          </h2>
          <p>
            เรามี บริการส่งน้ำแข็งในปทุมธานี สำหรับร้านค้า, ร้านอาหาร, คาเฟ่,
            และตลาดต่างๆ ซึ่งสามารถตอบสนองความต้องการของลูกค้าได้ทุกรูปแบบ
            ทั้งน้ำแข็งหลอดเล็ก, น้ำแข็งหลอดใหญ่, และน้ำแข็งซอง นอกจากนี้
            เรายังมีบริการที่หลายคนพูดถึงบ่อยเช่น ส่งน้ำแข็งใกล้ฉัน
            ที่พร้อมให้บริการทุกเวลา ช่วยให้คุณสามารถใช้บริการได้สะดวก
            พร้อมน้ำแข็งคุณภาพสูงที่คงความเย็นได้ยาวนาน
          </p>
        </section>

        <section className="mb-6">
          <h2 className="text-2xl font-semibold mb-4">
            บริการให้เช่าถังน้ำแข็ง
          </h2>
          <p>
            เรามีบริการ เช่าถังน้ำแข็ง
            ที่จะช่วยให้คุณเก็บน้ำแข็งได้สะดวกยิ่งขึ้น โดยมีบริการทั้ง
            เช่าถังน้ำแข็งใกล้ฉัน และบริการ เช่าถังน้ำแข็งราคา
            ที่คุ้มค่าเหมาะกับธุรกิจหรือกิจกรรมพิเศษของคุณ ไม่ว่าจะเป็นงานเลี้ยง
            หรือการจัดงานต่างๆ เรามีทั้งถังน้ำแข็งขนาดใหญ่และขนาดเล็ก
            พร้อมน้ำแข็งที่เหมาะสมกับการใช้งานในปริมาณมาก
            แต่จะต้องมีการซื้อน้ำแข็งจากทางเราด้วย
          </p>
        </section>

        <section className="mb-6">
          <h2 className="text-2xl font-semibold mb-4">ส่งน้ำแข็งในงาน Event</h2>
          <p>
            สำหรับการจัดงาน Event เช่น งานเลี้ยง, งานสังสรรค์, งานแต่งงาน,
            หรือกิจกรรมต่างๆ เรามี บริการส่งน้ำแข็งในงาน
            ที่สามารถจัดส่งน้ำแข็งในปริมาณมากได้ทันเวลา
            โดยสามารถเลือกประเภทน้ำแข็งที่เหมาะสมกับงานของคุณ ไม่ว่าจะเป็น
            น้ำแข็งหลอดใหญ่ หรือ น้ำแข็งซอง หรือ น้ำแข็งหลอดเล็กเป็นต้น
            ที่จะช่วยให้คุณสามารถสนุกกับงานได้อย่างเต็มที่
          </p>
        </section>

        <section className="mb-6">
          <h2 className="text-2xl font-semibold mb-4">ร้านขายน้ำแข็งใกล้ฉัน</h2>
          <p>
            หากคุณกำลังมองหา ร้านขายน้ำแข็งใกล้ฉัน
            เรามีบริการส่งน้ำแข็งถึงที่ในพื้นที่ปทุมธานี
            ที่สามารถตอบสนองทุกความต้องการ ไม่ว่าจะเป็น น้ำแข็งหลอดเล็ก ,
            น้ำแข็งกระสอบ , น้ำแข็งป่น , น้ำแข็งซอง
            เราพร้อมให้บริการด้วยคุณภาพและความสะดวกสบาย
            ให้คุณสามารถใช้น้ำแข็งคุณภาพสูงได้ตลอดเวลา
          </p>
        </section>

        <section className="mb-6">
          <h2 className="text-2xl font-semibold mb-4">
            บริการส่งน้ำแข็งพร้อมถัง
          </h2>
          <p>
            หากคุณต้องการ สั่งน้ำแข็งพร้อมถัง
            เรามีบริการที่ตอบโจทย์ความต้องการของธุรกิจต่างๆ
            โดยสามารถเลือกได้ตามประเภทน้ำแข็ง ที่ต้องการ
            ไม่ว่าจะเป็นน้ำแข็งหลอดใหญ่หรือน้ำแข็งซอง พร้อมบริการ
            ส่งน้ำแข็งใกล้ฉัน ที่สะดวกและรวดเร็ว
            เรามั่นใจว่าเราจะสามารถตอบสนองความต้องการของคุณได้อย่างดีที่สุด
          </p>
        </section>
      </div>
    </>
  );
}
